automake
awscli
ccache
clang-format
cloc
cmatrix
curl
fzf
htop
make
nmap
neovim
p7zip
patchelf
python3
python3-pip
python-is-python3
rclone
ripgrep
rsync
shfmt
silversearcher-ag
tig
tmux
tmuxinator
tree
wget
xclip
xsel
zsh
